QA = {
    1: {"caption": "Скажите по-японски короткая песня", 'right': "Танка", "variants":["Танка","Коикацу", "Мадзихама", "Емотару"]},
    2: {
        "caption": " Если вы вспомните историю Германии, то, возможно, ответите, как по-немецки звучит слово присоединение.",
        'right': "Аншлюс","variants":["Данки","Дорт", "Деин", "Аншлюс"]},
    3: {"caption": "ЕГО ночной кошмар выглядел так: на Красной площади сидят чехи и едят мацу китайскими палочками.",
        'right': "Брежнев","variants":["Брежнев","Бах", "Энштейн", "Фрейд"]},
    4: {"caption": "Гроб среди квартиры, на мои похорона съехались вампиры...", 'right': "Высоцкий","variants":["Данки","Дорт", "Деин", "Высоцкий"]},
    5: {"caption": "Змея, кусающая себя за хвост.", 'right': "Кекуле","variants":["Уроборос","Гадюка", "Кекуле", "Кобра"]},
    6: {"caption": "В Петербурге ИХ 312.", 'right': "Мосты","variants":["Отцы","Мосты", "Дома", "Клумбы"]},
    7: {"caption": "Если все, то это трезвон, а если один, то...", 'right': "Благовест","variants":["Звон","Звонок", "Колокол", "Благовест"]},
    8: {"caption": "10 миллионов в русском счете назывались еще и ТАК...", 'right': "Ворон","variants":["Бриллиант","Ворон", "Стрекоза", "Холодильник"]},
    9: {"caption": "Благодаря ЕМУ Сократ смог оказаться в Хельсинки.", 'right': "Мартти Ларни","variants":["Ницше","Мартти Ларни", "Боюс Уиллис", "Роршех"]},
    10: {"caption": "ЭТО пожалуй самое известное сочетание букв в азбуке Морзе.", 'right': "СОС","variants":["КОС","СОС", "НОС", "ПОЗ"]}}
phrase = ["Что думаете об этом?", "Есть предложения?", "Эх,ну попробуйте ответить...", "Какие мысли?", "Варианты?",
          "Жду ответа)"]

description = (
    "Cвоя игра на минималках. Вы можете играть как в одиночку(что странно), так и с неограниченным количеством людей, добавив меня в группу, нажав кнопку внизу."
    "*НЕ ЗАБУДЬ ДАТЬ РАЗРЕШЕНИЕ НА ОТПРАВКУ СООБЩЕНИЙ!!!*\n\n*Правила*\n\nПосле начала игры вам будут приходить вопросы, на которые нужно дать ответ в чат. За каждый ответ зачисляется *1 балл*. Если в течении продолжительного времени вы не можете дать ответ, вы можете нажать на кнопку *Я НЕ ЗНАЮ*, однако, у нажавшего эту кнопку будет снят один балл.За всех у одного, да, в этом и прикол. Игра закончится, когда у одного из игроков будет 15 очков.\n*Ужасной отличной игры!*")
